" bytes" = " 字节";
" of " = " / ";
" was not found." = " 未找到。";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ 名为 \"%@\" 的文件已经存在于该位置。您要用正在移动的 %@ 替换它吗？";
"A newer item" = "较新的项目";
"An error occurred while deleting." = "删除时发生错误。";
"An item" = "一个项目";
"An older item" = "较旧的项目";
"Apply to all" = "应用到所有";
"Bytes/Second:" = "字节/秒:";
"Choose Folder" = "选取文件夹";
"Computer" = "电脑";
"Continue" = "继续";
"Copied %u items to \"%@\"" = "已拷贝 %u 个项目到 \"%@\"";
"Copied: " = "已拷贝:";
"Copy" = "拷贝";
"Copying \"%@\"" = "正在拷贝 \"%@\"";
"Copying \"%@\" to \"%@\"" = "正在拷贝 \"%@\" 到 \"%@\"";
"Copying %u items to \"%@\"" = "正在拷贝 %u 个项目到 \"%@\"";
"Count: %u" = "总共: %u";
"Delete" = "删除";
"Deleting from \"%@\"." = "正在从 \"%@\" 删除.";
"Document" = "文稿";
"Don't Replace" = "不要替换";
"Error!" = "错误！";
"Folder" = "文件夹";
"Item: \"" = "项目: \"";
"Move" = "移动";
"Moving \"%@\"" = "正在移动 \"%@\"";
"Moving \"%@\" to \"%@\"" = "正在移动 \"%@\" 到 \"%@\"";
"Name:" = "名称:";
"New Folder" = "新建文件夹";
"Not enough free space at destination.  %@ of additional free space required." = "目标位置空间不足.  还需 %@ 可用空间。";
"Package" = "软件包";
"Permission error.  File is not readable." = "权限错误。文件不可读。";
"Preparing to Copy \"%@\"" = "正在准备拷贝 \"%@\"";
"Preparing to Move \"%@\"" = "正在准备移动 \"%@\"";
"Preparing to copy to \"%@\"" = "正在准备拷贝到 \"%@\"";
"Remaining Items:" = "剩余项目:";
"Remaining:" = "剩余:";
"Replace" = "替换";
"Replace?" = "替换吗？";
"Skip" = "跳过";
"Stop" = "停止";
"Symbolic Link" = "符号链接";
"Time Remaining:" = "剩余时间:";
"Total Items:" = "总项目数:";
"Total:" = "总共:";
"Volume" = "宗卷";
"You don't have write permission at \"%@\"" = "您没有对 \"%@\" 的写权限";
"copy" = "拷贝";
"newer one" = "较新的";
"older one" = "较旧的";
"one" = "一";
"untitled folder" = "未命名文件夹";
"untitled.txt" = "未命名文本文件.txt";

/* ==== UNLOCALIZED ==== */

"An error occurred." = "An error occurred.";
